<!DOCTYPE HTML>
<html>
	<head>
		<title>SAE 1.06</title>
		<meta charset="utf-8" />
		<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no" />
		<link rel="stylesheet" href="assets/css/main.css" />
	</head>
	<body class="right-sidebar is-preload">
		<div id="page-wrapper">

			<!-- Header -->
				<div id="header-wrapper">
					<div id="header" class="container">

						<!-- Logo -->
							<h1 id="logo"><a href="index.html">SAE1.06</a></h1>

						<!-- Nav -->
						<nav id="nav">
							<ul>
								<li>
									<a href="index.html">Acceuil</a>
									
								</li>
								<li><a href="aquatech.html">Aquatech</a></li>
								<li class="break"><a href="comparaison.html">Comparaison</a></li>
								<li><a href="bibliographie.html">Bibliographie</a></li>
							</ul>
						</nav>

					</div>
				</div>

			<!-- Main -->
				<div class="wrapper">
					<div class="container" id="main">
						<div class="row gtr-150">
							<div class="col-8 col-12-narrower">

								<!-- Content -->
									<article id="content">
										<header>
											<h2><center><b>Sereema</b></center></h2>
											<p>"Notre mission est d'<b>acc&eacute;l&eacute;rer la transition &eacute;nerg&eacute;tique</b> &agrave; travers <b>une r&eacute;volution dans la gestion des actifs &eacute;oliens."</b>
												</p>
										</header>
										<a class="image featured"><img src="Sereema-logo.png" alt="" /></a>
										<p>
												<h3>I. L'histoire de l'entrprise</h3>
														<h4>2013: Id&eacute;e de concept</h4>
														<p>Fournir aux propri&eacute;taires et exploitants de parcs &eacute;oliens des outils IoT de pointe pour surveiller &agrave; distance et optimiser num&eacute;riquement leurs &eacute;oliennes.
														<h4>2016: 2015: Sereema est fondée</h4>
														<p>La preuve de concept fonctionne sur place. Les premiers résultats de Windfit sont disponibles.</p>														</p>
														<h4>2016: Première levée de fonds</h4>
														<p>Grâce à une première levée de fonds de pré-amorçage avec IT Translation, le lancement commercial de Windfit est réussi.</p>
														<h4>2017: Windfit 01</h4>
														<p>Après un an, Windfit opère à la fois onshore et offshore, fournissant une optimisation numérique automatisée pour des clients dans 4 pays européens.</p>
														<h4>2019: Windfit 02 </h4>
														<p>Présent dans 12 pays avec plus de 500 éoliennes et plus de 1 GW surveillé. Vainqueur du CleanTech Open France.</p>
												<h3>II. Mod&egrave;les &eacute;conomiques</h3>
														<p>L’abonnement. Sereema vend un paquet d’outils d'optimisation des turbines éoliennes. 
															Ce paquet inclut des Sensor Box (boîte de capteur) prêts à installer sur des turbines et un abonnement de (3; 6 mois ou 1 année) de logiciel pour gérer des Sensor Box. 
															Le prix est basé sur le nombre de turbines et la durée de l’abonnement. 
														</p>
												<h3>III. Chaines de valeaur</h3>
													<table class="default">
														<tr>
															<td>Fournisseurs</td>
															<td>Conception</td>
															<td>Production</td>
															<td>Distribution et installation</td>
														</tr>
														<tr>
															<td>Achats de matières premières en vue de la conception et la production</td>
															<td>Suite aux recherches, ils concoivent le Sensor Box et le logiciel de WindfitSuite aux recherches, ils concoivent le Sensor Box et le logiciel de Windfit</td>
															<td>Les Sensor Box sont produits suite aux commandes, zéro stock. Et le logiciel est optimisé pour s’adapter à l’échelle de chaque projet</td>
															<td>Les matériels sont envoyés aux clients pour installation. Les analyses sont réalisées sur les serveurs de Windfit</td>
														</tr>
													</table>
												<h3>IV. Environnement concurrentiel</h3>
													<h4>A. Forces</h4>
														<h5>1. Technologie</h5>
														<p>Dans le domaine d'optimisation des parcs éoliens, 
														il y a des dizaines compagnies offrant des solutions soit logicielles soit matérielles intégrées avec beaucoup de technologies comme 
														LiDAR (La télédétection par laser), iSpin - spinner anémomètre (anémomètre rotatif), SCADA (Système de contrôle et d'acquisition de données). 
														Dans ce contexte, la jeune start-up Sereema présente avec confiance leur technologie Windfir avec de nombreux avantages exceptionnels.</p>
														<a class="image featured"><img src="table.png" alt="" /></a>
														<ul>
															<li>Optimisation pour chaque turbine</li>
															<li>Résultats exploitables</li>
															<li>Données indépendantes</li>
															<li>Technologie conviviale</li>
														</ul>
														<h5>2. Autres</h5>
														<ul>
															<li>Un grand nombre de partenaires</li>
															<li>Supports de l’Etat</li>
														</ul>
													<h4>B. Faiblesses</h4>
														<ul>
															<li>Les propriétaires des grands parcs éoliens préfèrent des solutions qui ont prouvé l' efficacité qu’une nouvelle technologie qui n’est pas. 
															</li>
															<li>Le coût pour remplacer les bases de données et appareils de dernière fournisseurs peut être plus grand que les bénéfices de Windfit si la différence n’est pas vraiment considérable.</li>
															<li> Les grandes entreprises peuvent offrir des plans au meilleur prix grâce à leurs ressources.
															</li>
														</ul>
												<h3>Enjeux politique, economics, social, technologie, environnement, légal</h3>
														<h4>1. Politique</h4>
														<p>Le développement, le succès d'une start-up donne la motivation aux autres start-ups. Globalement, cette démarche facilite les politiques de l’Etat de remplacer des ressources fossiles par des ressources renouvelables. De plus, cela permet à l'Etat d’atteindre des objectifs des accords sur le climat, par exemple l’Accord de Paris.
														</p>
														<h4>2. Economics</h4>
														<p>La solution Windfit donne l’optimisation pour des parcs éoliens qui mènent aux plus grands bénéfices et aux plus grands intérêts. Cela rend cette industrie plus rentable, efficace et possible dans le futur. 
														</p>
														<h4>3. Social</h4>
														<p>Augmenter l’efficacité de l’énergie éolienne prouve la possibilité d’un futur sans carbone qui nous encourage à agir pour notre environnement et inspire les autres green start-up. 
														</p>
														<h4>4. Technologie</h4>
														<p>Grâce à notre technologie intégrée unique, nous produisons une surveillance et une analyse des données clés perspicaces en tant que fournisseur de données indépendantes.
														</p>
														<h4>5. Environnement</h4>
														<p>Maximiser l’efficacité des parcs éoliens qui jouent un rôle important dans le futur d’énergie renouvelable. Plus nous exploitons d'énergie des parcs éoliens, moins nous dépendons des énergies fossiles.
														</p>
														<h4>6. L&eacute;gal</h4>
														<p>Des start-up comme Sereema indiquent la nécessité d’avoir un cadre juridique pour faciliter leur développement et les protéger de la pression des entreprises énormes exploitant les combustibles fossiles.
														
									</article>

							</div>
							<br>
							<div class="col-4 col-12-narrower">

								<!-- Sidebar -->
									<section id="sidebar">
										<section>
											<header>
												<h3>Windfit</h3>
											</header>
											<p>Windfit change la fa&ccedil;on dont les parcs &eacute;oliens sont exploit&eacute;s.
												Boostez la production de turbines, pr&eacute;servez la dur&eacute;e de vie des actifs et plan d'actions correctives.</p>
											<ul class="actions">
												<li><a href="https://www.sereema.com/" class="button">Plus d'information</a></li>
											</ul>
										</section>
										<section>
											<a href="#" class="image featured"><img src="ceo.jpg" alt="" /></a>
											<header>
												<h3>J&eacute;r&ocirc;me Imbert
													- CEO</h3>
											</header>
											<p>&laquo;25 ans d'exp&eacute;rience dans la production et la gestion de l'&eacute;nergie. 
												Entrepreneur, passionn&eacute; par la technologie, l'&eacute;conomie num&eacute;rique et le d&eacute;veloppement durable. 
												J'ai fond&eacute; Sereema en 2015 pour agir sur ma conviction que la num&eacute;risation est le facteur d'acc&eacute;l&eacute;ration de la transition &eacute;nerg&eacute;tique.&raquo;</p>
										</section>
										<section>
											<a href="" class="image featured"><img src="homme-anonyme" alt="" /></a>
											<header>
												<h3></h3>
											</header>
											<p> <h2> Cette section a été réalisée par : </h2>  <br> <h2> DANG Hai-Son</h2> 
											</p>
											
										</section>
									</section>

							</div>
						</div>
						<div class="row features">
							<section class="col-4 col-12-narrower feature">
								<div class="image-wrapper first">
									<a href="#" class="image featured"><img src="logo.jpg" alt="" /></a>
								</div>
								<header>
									<h3>Fondation de Sereema</h3>
								</header>
								<p>La preuve de concept fonctionne sur place. Les premiers r&eacute;sultats de Windfit sont disponibles.</p>
								
							</section>
							<section class="col-4 col-12-narrower feature">
								<div class="image-wrapper">
									<a href="#" class="image featured"><img src="windfit1.jpg" alt="" /></a>
								</div>
								<header>
									<h3>Windfit 01</h3>
								</header>
								<p>Apr&egrave;s un an, Windfit op&egrave;re &agrave; la fois onshore et offshore, 
									fournissant une optimisation num&eacute;rique automatis&eacute;e pour des clients dans 4 pays europ&eacute;ens.</p>
								
							</section>
							<section class="col-4 col-12-narrower feature">
								<div class="image-wrapper">
									<a href="#" class="image featured"><img src="prix.jpg" alt="" /></a>
								</div>
								<header>
									<h3>Start-up de l'ann&eacute;e</h3>
								</header>
								<p>Nomin&eacute; par l'Usine Nouvelle, Sereema remporte le titre. Le projet Windfit 02 est labellisant par l'ADEME.</p>
								
							</section>
						</div>
					</div>
				</div>

				<p><center>Design by  : DANG Hai-Son, NARAYANIN Noa </center></p>

		</div>

		<!-- Scripts -->
			<script src="assets/js/jquery.min.js"></script>
			<script src="assets/js/jquery.dropotron.min.js"></script>
			<script src="assets/js/browser.min.js"></script>
			<script src="assets/js/breakpoints.min.js"></script>
			<script src="assets/js/util.js"></script>
			<script src="assets/js/main.js"></script>

	</body>
</html>